{
  "flatpackContent": {
    "id": 1,
    "title": {
      "first": "Flatpack-Container | Bauen Sie Ihren eigenen Container | Sparen und Spaß haben!           ",
      "second": "Sparen und Spaß haben mit Flat Pack Containern",
      "third": "Ökologische und umweltfreundliche Flatpack-Container aus Stahl",
      "forth": "Materialqualität und Handwerkskunst auf höchstem Niveau",
      "fifth": "Vorteile von Flatpack-Containern",
      "sixth": "Sie können Flatpack-Container in vielen Bereichen verwenden"
    },
    "content": {
      "first": "Flat Pack-Container, die sehr einfach zu installieren sind, werden an die Montageorte geliefert. Flat-Pack-Container, bestehend aus Boden-, Decken-, Fenster-, Tür- und Sandwichplatten, die einfach ineinander gesteckt werden können, können vom Endverbraucher einfach installiert werden. Flat Pack ist eine großartige Gelegenheit für diejenigen, die günstigere Preise wünschen!",
      "second": "Flatpack ist eine großartige Option für diejenigen, die ein modulares Haus kaufen möchten! Auf diese Weise können Sie Ihren eigenen modernen Containerkran selbst installieren.",
      "third": "Sie können sich sofort an unsere Kundenberater wenden, um Preise für schlüsselfertige Modulhäuser zu erhalten.",
      "forth": "Unsere Kunden, die ein modernes Containerhaus besitzen möchten, können Flatpack für einen schnell gebauten Container wählen. Da Flatpack sehr einfach zu installieren ist, gehört die Zeit Ihnen und je schneller Sie sind, desto eher ist Ihr Containerhaus fertig.",
      "fifth": "Flat-Pack-Container, die sehr einfach auf einer ebenen Bodenfläche aufgestellt werden können, bestehen aus Sandwichpanel-Wänden, Ober- und Untergestell, Decke, Boden, Wandpfosten, Türen und Fenstern, die einfach miteinander verriegelt werden können. Der elektrische Anschluss wird mit der Montage des Elektrokastens fertig.",
      "sixth": "Im Allgemeinen ist es wirtschaftlicher, da es den Vorteil hat, in Paketen versendet zu werden.",
      "seventh": "Flatpack-Container sind sehr einfach zu installieren, bauen Sie Ihren eigenen Container.",
      "eidth": "Ein kleines Containerhaus zu besitzen, ist der Traum vieler von uns. Möchten Sie diesen Traum verwirklichen? Sie können auch ein Haus von der Fabrik aus zum besten Preis besitzen. Unsere Kundenberater helfen Ihnen schnell zu Modulhauspreisen und Modulhausschlüsselfertigpreisen.",
      "ninth": "Wir werden unser Bestes tun, um Ihnen die am besten geeigneten Designs für das von Ihnen gewünschte Projekt anzubieten. Wenn Sie ein Tiny House zu kaufen möchten können unsere Ingenieuren Ihr Tiny House-Grundriss entwerfen. Wenn Sie möchten, können Sie Ihr eigenes Projekt für ein Luxus-Kleinhaus oder ein Standard-Kleinhaus einrichten.",
      "tenth": "Kaufen Sie jetzt ein kleines Haus aus Stahlblech, das mit Sandwichplatten und Stahlpfosten verstärkt ist!",
      "eleventh": "Sie können die Flatpack-Container-Installation mit zwei Personen durchführen. Alle Materialien sind im Flatpack enthalten. Zunächst wird der Flatpack-Container auf eine ebene Fläche gestellt. Ober- und Untergestell sind voneinander getrennt. Gabelstaplertaschen an Flatback-Containern machen die Installation sehr einfach. Eckpfosten werden auf das untere Fahrgestell gesetzt. Die Dachplatte wird mit der Staplergabel oder mit dem Kran auf die Pfosten gesetzt. Zwischen Unter- und Oberchassis sind Sandwich-Panele platziert. Die Basis besteht aus Faserzement. Nachdem die Türen und Fenster platziert sind, wird der Container durch verriegeln fertig gemacht.",

      "twelvth": "Stahlkonstruktionen sind zu 100 % recycelbare Materialien. In dieser Hinsicht ist Stahl sowohl langlebig als auch umweltfreundlich. Stahl, der aufgrund seiner Struktur ein hartes Material ist, bietet große Vorteile in Bezug auf die Haltbarkeit. Mit seinen Einsatzbereichen, Härte- und Flexibilitätswerten ist es einer der wertvollsten Baustoffe der Natur. Stahl ist aufgrund seiner Leichtigkeit und Sicherheit ein wichtiger Grund für die Präferenz.",
      "thirteen": "Was kostet ein Containerhaus? Wenn Sie möchten, können Sie uns hierfür kontaktieren. Containergrößen variieren. Wir haben Modelle von 240 cm x 600 cm oder 300 cm x 700 cm. Wenn Sie möchten, können Sie ein Containerhaus in den gewünschten Abmessungen besitzen.",
      "forteen": "Möchten Sie den Preis eines Wohncontainers wissen? Wenn ja, sind wir hier, um Ihnen die Antwort auf genau diese Frage zu geben. Werfen Sie auf Wunsch einen Blick auf die Möglichkeiten, die wir Ihnen anbieten. Senden Sie uns auf Wunsch Ihr Projekt zu, damit unsere Ingenieure Ihnen umgehend eine Kostenanalyse vorlegen, wie viel ein kleines Haus kosten wird.",

      "fifteen": "Die Materialien, die in den Containern von Container Haus verwendet werden, spiegeln unsere Qualität wider. Contain Haus achtet auf eine sensible und saubere Verarbeitung. Die erste Priorität von Contain Haus ist der Anspruch und die Zufriedenheit des Kunden.",
      "sixteen": "Flatpack-Container können als Bürocontainer in Bauten, Start-up-Projekten, Farmen, landwirtschaftlichen Flächen, Corona-Testeinheiten, Sportstätten, Ticketschaltern, Konzerten, Basaren und vielen ähnlichen Bereichen eingesetzt werden.",
      "image1": "/assets/img/FlatPackMenu/FlatpackContainerBauensie.jpg",
      "image2": "/assets/img/FlatPackMenu/SparenUndSpaBHabenMit.jpg",
      "image3": "/assets/img/FlatPackMenu/OkologischeUndUmweltfreundliche.jpg",
      "image4": "/assets/img/FlatPackMenu/MaterialqualitatUndHandwerkskunst.jpg",
      "image5": "/assets/img/FlatPackMenu/1.jpg"
    }
  },
  "baucontainerContent": {
    "id": 1,
    "title": {
      "first": "Baucontainer",
      "second": "Der größte Vorteil ist die Materialqualität",
      "third": "Wir liefern ab Werk zu Ihnen ",
      "forth": "Sparen Sie mit Flatpack ",
      "fifth": "Preise von Baucontainern",
      "sixth": "Vorteile von Baucontainern"
    },
    "content": {
      "first": "Der Contain Haus Baucontainer, der sich durch seine Robustheit auszeichnet, wird auf Baustellen mit seiner harmonischen Struktur und Langlebigkeit bevorzugt.",
      "second": "Wer einen Baucontainer kaufen möchte, kann es für viele Zwecke nutzen, wie zum Beispiel Arbeitsbüro, Speisesaal, Wohnheim, Küche, Wäscherei.",
      "third": "Darüber hinaus können Sie mit der Möglichkeit, einen Baucontainer zu mieten, diesen auf Wunsch mieten oders zu einem günstigeren Preis über unseren Werksvertrieb kaufen.",
      "forth": "Einer der wichtigsten Vorteile der Contain Haus Baustellencontainer ist ihr modularer Aufbau. Nach Abschluss der Bauarbeiten können die ineinandergreifenden Sandwichplatten entfernt und die Baucontainer problemlos ohne Materialverlust zu einer anderen Baustelle transportiert werden. Auf diese Weise können Unternehmen die Kosten für Container, die eine wirtschaftlich schwerwiegende Belastung darstellen, für viele Jahre loswerden.",
      "fifth": "Wenn Sie die Arbeit mit den Miet-Baucontainern beendet haben, können Sie Ihren Baucontainer zurückgeben, wenn Sie möchten, können Sie ihn zerlegen und an Ihren neuen Arbeitsplatz transportieren.",
      "sixth": "Contain Haus Baucontainer können dank der guten Materialqualität und Verarbeitung problemlos über viele Jahre genutzt werden. Unsere Baucontainer sind wie ein Haus, mit Wänden aus Stahlblech und einem Boden aus Faserzement. Mit seiner hohen Wärmedämmung und tadellosen Verarbeitung setzt sich Contain Haus für das Vertrauen und die Zufriedenheit seiner Kunden ein.",
      "seventh": "Die Abmessungen der Baucontainer betragen in der Regel 240 cm x 600 cm oder 300 cm x 700 cm. Unsere Kunden, die einen Baucontainer kaufen möchten, können jedoch Container in jeder gewünschten Größe und Ausführung erwerben.",
      "eidth": "Contain Haus möchte die im eigenen Werk hergestellten Baucontainer zum günstigsten Preis an unsere geschätzten Kunden liefern. Contain Haus hält die Kundenzufriedenheit an erster Stelle, indem es Qualität zu den besten Preisen anbietet. Unsere freundlichen Kundenberater gehen gerne auf Ihre Anfragen ein und bemühen sich, Ihnen das am besten geeignete Containermodell anzubieten.",
      "ninth": "Viele Menschen möchten die Option Bürocontainer kaufen zu günstigeren Kosten ausprobieren. Da Contain Haus Ihnen das Produkt jedoch ab Werk liefert, bietet es Ihnen Neugebinde zum besten Preis und geht dabei keine Kompromisse bei der Qualität ein.",
      "tenth": "Beim Kauf eines Baucontainers können Sie den Container als Flatpack liefern. Auf diese Weise erhalten Sie Baucontainer zu einem viel günstigeren Preis.",
      "forteen": "Flatpack-Container, die sehr einfach zu installieren sind, werden an die Montageorte geliefert. Flatpack-Container, die aus Böden, Decken, Fenstern, Türen und Sandwichpaneelen bestehen, die einfach ineinander gesteckt werden können, können vom Endverbraucher einfach installiert werden. Flatpack ist eine großartige Gelegenheit für diejenigen, die günstigere Preise wünschen!",
      "eleventh": "Wer Bürocontainer kaufen möchte, gebrauchte Bürocontainer, wer gebrauchte Bürocontainer kaufen möchte, sollte unbedingt zuerst die Flatpack-Variante in Betracht ziehen.",
      "twelvth": "Die Abmessungen der Bürocontainer sind bei Flatpacks (zerlegten Containern) gleich.",
      "thirteen": "Contain Haus Baucontainer sind hochtechnologisch konstruiert und mit statischen Berechnungen in ihre Idealform gebracht worden. Bei der Herstellung von n stehen Langlebigkeit, Materialqualität und Ästhetik im Vordergrund. Wenn Sie den besten Preis für unsere Baucontainer erhalten möchten, können Sie uns ganz einfach über den Bestellbereich kontaktieren.",
      "image1": "/assets/img/BaucontainerMenu/DerGrobteVorteilistDie.webp",
      "image2": "/assets/img/BaucontainerMenu/SparenSiemitFlatpack.webp",
      "image3": "/assets/img/BaucontainerMenu/PreiseFurBurocontainer.webp"
    }
  },
  "burocontainerContent": {
    "id": 1,
    "title": {
      "first": "BÜROCONTAINER",
      "second": "Bürogeschichte",
      "third": "Technik im Büro",
      "forth": "Technik im Büro",
      "fifth": "Bürocontainer",
      "sixth": "Gebrauchter Bürocontainer",
      "eidth": "Mietbürocontainer Preisliste",
      "ninth": "Warum Sie Bürocontainer bevorzugen sollten",
      "thenth": "Preise für Bürocontainer",
      "eleven": "Einsatzgebiete von Bürocontainern",
      "twelve": "Hohe Materialqualität und hochwertige Verarbeitung",
      "thirteen": "Option zum Mieten und Kaufen von Bürocontainern",
      "forteen": "Abmessungen des Bürocontainers",
      "fifteen": "Bürocontainer für Start-up-Projekte",
      "sixteen": "Vorteile von Office-Containern"
    },
    "content": {
      "first": "Seit Jahrhunderten wachen die Menschen auf, um zu arbeiten, auszugehen oder suchen einen ruhigen Ort, um ihre täglichen Aufgaben zu erledigen. Wer die Geschichte des modernen Büros erforschen will, findet Hinweise in historischen Dokumenten, schriftlichen Aufzeichnungen. Im Mittelalter beispielsweise arbeiteten die Geistlichen in speziell abgegrenzten Bereichen, um Handschriften zu schreiben und zu studieren. Diese Trennwände waren die ersten Versionen moderner Büros und diese Menschen waren prominentere Persönlichkeiten in der Gesellschaft. Während die Menschen im Mittelalter überwiegend zu Hause arbeiteten, nutzten ab dem 19. und frühen 20. Jahrhundert Anwälte, Beamte, Bankiers und andere Berufstätige bevorzugt Büros, in denen sie in einer ruhigen Umgebung außerhalb des Hauses arbeiten konnten.",
      "second": "Der technologische Fortschritt des 19. und 20. Jahrhunderts wirkte sich auch auf das Amt aus. Morses Erfindung des Telegraphen, Bells Erfindung des Telefons, Edisons Diktiergerät revolutionierte das Bürodesign und beeinflusste die ganze Welt. Heute, mit den Möglichkeiten, die die Technologie bietet, kann überall ein Arbeitsplatz sein, während einige große Unternehmen wie IBM, Facebook, Google und Apple es vorziehen, ihre Arbeitsrichtlinien von ihren Büros aus zu verwalten.",
      "third": "Die Außenwände der Container bestehen aus Stahlblech. Türen und Fenster bilden weitere Bestandteile des Containers. Ein Standardcontainer hat eine Breite von 240 cm, eine Länge von 600 cm und eine Höhe von 2,5 Metern. In den letzten Jahren haben sich andere Abmessungen der Container als die Standardabmessungen herauskristallisiert. Großes Interesse besteht auch an Containern mit einer Breite von 300 cm und einer Länge von 700 cm. ",
      "forth": "Bürocontainer werden aufgrund ihres attraktiven Preisvorteils und ihres tragbaren modularen Aufbaus sehr bevorzugt. ",
      "fifth": "Wenn Sie möchten, kaufen Sie gebrauchte Bürocontainer. Sie können sich an unsere Kundenvertreter wenden, um die Preisliste für Bürocontainer von Container Haus zu erhalten, und Sie können neue oder gebrauchte Bürocontainer auswählen.",
      "sixth": "Mit der Entwicklung der Technologie ist die Notwendigkeit entstanden, Strukturen zu verwenden, die schneller und langlebiger installiert werden können. Hightech-Materialien, die bei der Herstellung von Containerbüros verwendet werden, haben die Büros langlebiger gemacht. Container werden bevorzugt, weil sie tragbar sind, wiederholt verwendet werden können und kostengünstiger sind.",
      "seventh": "Wer Bürocontainer kaufen möchte, möchte auch gebrauchte Bürocontainer bevorzugen. Beim Kauf gebrauchter Bürocontainer sollte auf deren Größe geachtet werden. Die verwendeten Bürocontainer sind im Allgemeinen 240 cm mal 600 cm und 300 cm mal 600 cm groß. Wenn Sie den Preis für die Miete von Bürocontainern erfahren und Bürocontainer kaufen möchten, können Sie uns kontaktieren.",
      "eidth": "Die Preise für gebrauchte Mietbürocontainer variieren je nach Größe des Containers und der Nutzung von Toiletten, Duschen, Türfenstern, Küchenarbeitsplatten und anderen darin verwendeten Materialien. Für den Mietpreis von Contain Haus-Bürocontainern können Sie sich an unsere Kundenberater wenden, die Ihnen bei der Auswahl der besten Option für Ihre Bedürfnisse helfen.",
      "ninth": "Einen Bürocontainer mit Toilette kaufen ist jetzt ganz einfach! Die besten Bürocontainerpreise mit schnellster Lieferung gibt es bei Contain Haus!",
      "tenth": "Bürocontainer sind hinsichtlich Haltbarkeit und Wärmedämmung vorteilhafter als Stahlbetonkonstruktionen. Während die Lebensdauer einer durchschnittlichen Stahlbetonkonstruktion 50–60 Jahre beträgt, wird die Lebensdauer von Stahlsystemen auf 200–300 Jahre geschätzt.",
      "eleventh": "Da die Container auch aus Stahlmaterial bestehen, sind sie langlebig und zuverlässig gegen Erdbeben der Stärke 9. ",
      "twelvth": " Mit der Bürocontainer-Miete können Sie Container zu günstigeren Preisen nutzen.",
      "thirteen": "Der Boden der Container von Contain Haus besteht aus Faserzement. Zusätzlich werden im Abstand von 62,5 cm verzinkte Profile auf dem Boden verlegt. Auf diese Weise unterscheidet sich der Boden nicht von dem Sättigungsgefühl, das Sie auf einem Betonboden verspüren.",
      "forteen": "Wenn Sie sich für ein Containerbüro entscheiden, sind Sie direkt beim Hersteller, nämlich Contain Haus, einen Schritt voraus.",
      "fifteen": "Die Preise für Bürocontainer sind beim Hersteller immer günstiger. Auch bei der Suche nach der Möglichkeit, einen Bürocontainer zu mieten, warten weitere attraktive Angebote im Contain Haus auf Sie!",
      "sixteen": "Contain Haus Bürocontainer sind dank des modularen Systems abnehmbar und tragbar. Auf diese Weise können Sie Verschwendung vermeiden. So können zum Beispiel Bürocontainer, die für eine gewisse Zeit genutzt werden, etwa in der Baubranche, später wieder abgebaut und auf eine andere Baustelle gebracht werden. In Anbetracht der hohen Mietkosten von Unternehmen, die Cafés, Restaurants, Sportzentren, Basare und Fast Food in Start-up-Projekten verkaufen, werden Bürocontainer eine großartige Option mit dem Vorteil, dass sie wirtschaftlich und tragbar sind.",
      "seventeen": "Container von Contain Haus wurden mit Spitzentechnologie entworfen und haben ihre ideale Form mit statischen Berechnungen erhalten. Bei der Herstellung von Containern stehen Langlebigkeit, Materialqualität und Ästhetik im Vordergrund. Auch wenn Schall- und Wärmedämmung, Langlebigkeit und Sicherheit im Vordergrund stehen, sind Containerpreise im Vergleich zu anderen Bauweisen deutlich preisgünstiger.",
      "eighteen": "Für den Ankauf von Bürocontainern und gebrauchten Bürocontainern können Sie sich an unsere Kundenberater wenden.",
      "ninteen": "Bürocontainer können bequem in der Baubranche, Land- und Agrarwirtschaft, Start-up-Projekten, Cafés und Restaurants, Bauernhöfen, landwirtschaftlichen Flächen, Ihrem Garten, Corona-Testeinheiten, Sportstätten eingesetzt werden.",
      "twenty": "Für die Bürocontainermiete und den Bürocontainerkauf können Sie die Angebote bewerten, die wir Ihnen direkt vom Hersteller zu günstigen Preisen anbieten.",
      "twentyOne": "Contain Haus Bürocontainer werden mit ihrem stilvollen Design bevorzugt. Sie werden auf eine Verarbeitungsqualität stoßen, die Sie und Ihre Mitarbeiter vergessen werden, dass Sie sich im Container befinden. Sie können Ihren Bürocontainer nach Ihren Wünschen gestalten und die gewünschte Farbe wählen. Unsere erfahrenen und freundlichen Verkaufsberater unterstützen Sie gerne bei der Erstellung Ihres Wunschdesigns.",
      "twentyTwo": "",
      "twentyThree": "Auf Wunsch können Sie Contain Haus Bürocontainer als Flatpack kaufen und selbst herstellen. Auf diese Weise können Sie sparen und zu günstigeren Kosten installieren. Darüber hinaus können Sie durch die Gestaltung Ihres eigenen Containers Teile wie WC, Glas, Türen platzieren, wo Sie möchten, große Bereiche öffnen und Ihren Container auf Wunsch mit Glaswänden individualisieren.",
      "twentyFour": "Mit Contain Haus erreichen Sie hochwertige Bürocontainer zu günstigeren Preisen. Unsere Kundenberater helfen Ihnen schnell, den Mietpreis für Bürocontainer zu bekommen. Unter Berücksichtigung der Mietkosten sind Bürocontainer eine gute Alternative. Contain Haus Bürocontainer bieten Ihnen die Bürocontainer, die Sie gesucht haben, da sie mobil, transportabel, robust sind und Ihnen hohe Mietkosten ersparen.",
      "twentyFive": "Auch für die Möglichkeit, einen Bürocontainer zu mieten, können Sie sich schnell bei uns melden.",
      "twentySix": "Denken Sie darüber nach, ein neues Unternehmen zu gründen? Dazu müssen Sie die Shops mit hohen Mietkosten recherchiert haben. Aber wenn Sie ein Unternehmer sind, der auf Chancen achtet und gerne anders aussieht, können Sie mit Contain Haus Bürocontainern hohe Mietkosten loswerden. Sie können Bürocontainer haben, die Ihr eigenes Eigentum, Café, Restaurant, Geschäft sein werden. Sie können verschiedene Produkte ausstellen. Sie können Ihren Container, Ihr Geschäft verschieben, wann immer Sie wollen, wohin Sie wollen! Wenn Sie gebrauchte Bürocontainer wünschen, können Sie die Bürocontainer wählen, die wir Ihnen direkt ab Werk anbieten. Wir haben die Möglichkeit, Bürocontainer sowie Toiletten- und Bürocontaineroptionen zu mieten.            ",
      "twentySeven": "Container Haus Container sind eine gute Wahl für diejenigen, die ein Containerbüro und ein Containerhaus wünschen!.",
      "twentyEight": "Die Lage gefällt Ihnen nicht? Ihre Verkäufe sind trotz Machbarkeitsstudie nicht gut? Bewegen Sie Ihren Shop, wohin Sie wollen. So gestalten Sie Ihren Gewerbeumzug flexibel und reduzieren Risiken. Bürocontainer-Preise für Start-up-Projekte sind immer günstiger, da sie die Nutzer direkt vom Hersteller, also ab Werk von Contain Haus, erreichen. Gerade bei der Auswahl von Toiletten- und Bürocontainern wird der Preis nur der Toilette hinzugerechnet, um Ihnen den günstigsten Preis anbieten zu können. Um den Preis für die Anmietung von Bürocontainern zu erfahren, wenden Sie sich an unsere Kundenberater, die darauf warten, Ihnen zu helfen.",
      "twentyNine": "Auch für gebrauchte Bürocontainer stehen wir Ihnen mit attraktiven Angeboten und Alternativen zur Verfügung.",

      "image1": "/assets/img/BurocontainerMenu/Burogeschichte.jpg",
      "image2": "/assets/img/BurocontainerMenu/TechnikImBuro.jpg",
      "image3": "/assets/img/BurocontainerMenu/Burocontainer.webp",
      "image4": "/assets/img/BurocontainerMenu/MietburocontainerPreisliste.webp",
      "image5": "/assets/img/BurocontainerMenu/WarumSieBurocontainerBevorzugen.jpg",
      "image6": "/assets/img/BurocontainerMenu/AbmessungenDesBurocontainers.jpg",
      "image7": "/assets/img/BurocontainerMenu/BurocontainerfurStartUpProjekte.webp",
      "image8": "/assets/img/BurocontainerMenu/PreiseFurBurocontainer.webp"
    }
  },
  "cafecontainerContent": {
    "id": 1,
    "title": {
      "first": "Café-Container",
      "second": "Was ist ein Café-Container?",
      "third": "Warum sollten Sie Cafe Container bevorzugen?",
      "forth": "Preise für Café-Container",
      "fifth": "Vorteile des Café-Containers"
    },
    "content": {
      "first": "Träumen Sie davon, einen Café-Container zu eröffnen? Wenn hohe Mietpreise Sie von diesem Traum abhalten, machen Sie sich keine Sorgen mehr! Vergessen Sie hohe Mieten. Lassen Sie uns ein wenig mehr übertreiben. Sie haben das Café eröffnet und es lief nicht gut, aber Sie vertrauen Ihren Produkten und möchten Ihr Glück woanders versuchen. Keine Sorge, Sie können Ihr Café überall hin mitnehmen.",
      "second": "Eine der besten Eigenschaften der Container von Contain Haus ist, dass sie mobil und tragbar sind. Sie werden auch die hohen Mietpreise los, die Geschäftsinhaber befürchten.",
      "third": "Gestalten Sie Ihren Café-Container nach Ihren Wünschen",
      "forth": "Geschmäcker und Farben sind unbestritten, wir möchten nicht, dass Sie Ihrer Träumen Grenzen setzen. Sie können Ihr Traumcafé selbst gestalten und Ihre Ideen unseren freundlichen und interessierten Verkaufsberatern mitteilen. Dann helfen Ihnen unsere Ingenieure mit ihrer Arbeit, Ihre Designidee zu optimieren.",
      "fifth": "Das Äußere des Containers Haus Café besteht aus Stahlblech. Türen und Fenster bilden weitere Bestandteile des Café-Containers. Größe und Form des Fensters können Sie frei gestalten. Ihr Café-Container kann in den Maßen 240 cm x 600 cm oder 300 cm x 700 cm ausgeführt werden.",
      "sixth": "Das Baumaterial von Café-Containern ist Stahlblech. Es ist ziemlich solide. Dank der verzinkten Sandwichplatten gibt es kein Rosten. Die Kosten für Cafecontainer sind deutlich günstiger als die hohen Mietpreise. Da die Café-Container außerdem mobil und tragbar sind, können Sie sie jederzeit problemlos an den gewünschten Ort bringen.",
      "seventh": "Der Boden der Container von Contain Haus besteht aus Faserzement. Es ist ziemlich langlebig mit verzinkten Profilen, die zwischen 62,5 cm eingeworfen werden, und der Boden unterscheidet sich nicht von Beton.",
      "eidth": "Contain Haus Cafe Container wurde entworfen, indem die Langlebigkeit, Materialqualität und Eleganz im Vordergrund standen. Die Schall- und Wärmedämmung ist auf einem guten Niveau. Sie können sich schnell an unsere Verkaufsberater wenden, um Preise für Café-Container zu erhalten.",
      "ninth": "Contain Haus stellt seine Produkte im eigenen Werk her und minimiert so die Kosten. Mit Contain Haus ist es nicht mehr schwierig, ein eigenes Café zu eröffnen! Sehr leicht!",

      "image1": "/assets/img/CafeContainerMenu/WarumSolltenSieCafeContainerBevorzugen.jpg",
      "image2": "/assets/img/CafeContainerMenu/Prise.jpeg",
      "image3": "/assets/img/CafeContainerMenu/4.jpeg",
      "image4": "/assets/img/CafeContainerMenu/5.jpeg"
    }
  },
  "pfortcontainerContent": {
    "id": 1,
    "title": {
      "first": "Pförtnercontainer",
      "second": "Pförtnercontainer Abmessungen",
      "third": "Preise für Pförtnercontainer",
      "forth": "Einsatzbereiche von Pförtnercontainer",
      "fifth": "Bauen Sie Ihren eigenen Container, sparen Sie Geld und haben Sie Spaß",
      "sixth": "Option zum Mieten und Kaufen von Pförtnercontainer",
      "seventh": "Vorteile von Pförtnercontainer"
    },
    "content": {
      "first": "Neben Pförtnercontainer, die nach internationalen Standards hergestellt werden, bietet Contain Haus weltweit bevorzugte Lösungen für jede Art von Container. Da unsere Pförtnercontainer an jedem Ort vielseitig einsetzbar sind, werden sie zu einer alternativen Lösung im Gewerbebereich. Unter anderem können unsere Container an Baustellen, Fabriken, Krankenhäuser und Produktionszentren etc. problemlos verwendet werden.",
      "second": "Da die Einsatzbereiche besonders von Pförtnercontainer verschieden sind, ist die Ausstattung der Container wichtig. Der Einsatz von EPS-gefüllten Baustoffen trägt dazu bei, einen sehr hohen Standard in Bezug auf die Langlebigkeit zu erreichen. Unser Unternehmen bevorzugt Sandwichplatten mit einer Dicke von 40 mm bei allen Modellen. Dadurch ist es möglich, für den Benutzer einen sehr komfortablen Innenraum zu schaffen.",
      "third": "Gatekeeper-Container sorgen dafür, dass Ihre Mitarbeiter optimale Arbeitsbedingungen innerhalb der Anlage haben. Auf Wunsch können Sie die Türen und Fenster der Pförtnercontainer beliebig positionieren. Die Preise der Contain Haus Pförtnercontainer sind angemessen und hochwertig, da sie in unserem Werk hergestellt werden.",
      "forth": "Unsere Container werden nach deutschen Qualitätsstandards produziert.",
      "fifth": "Pförtnercontainer können Sie in vielen Bereichen einsetzen, ob auf dem Parkplatz oder an der Kasse. Es werden Modelle in den Abmessungen 220 cm x 220 cm oder 120 cm x 220 verwendet. Nach dem Versand der Container können diese per Kran oder Stapler am Aufstellungsort abgesetzt werden.",
      "sixth": "Sie können sich schnell an unseren Kundenbetreuer wenden, um die Preise für Pförtnercontainer zu erfahren.",
      "seventh": "Aufklappbare Fenster- und Schiebefenstermodelle sind verfügbar. Auf Wunsch können Sie auch Klimaanlagen an den Pförtnercontainern mit Elektroanschluss installieren.",
      "eidth": "Bürocontainer können bequem in der Baubranche, Land- und Agrarwirtschaft, Start-up-Projekten, Cafés und Restaurants, Bauernhöfen, landwirtschaftlichen Flächen, Ihrem Garten, Corona-Testeinheiten, Sportstätten eingesetzt werden.",
      "ninth": "Contain Haus Pförtnercontainer werden mit ihrem stilvollen Design bevorzugt. Sie werden auf eine Verarbeitungsqualität stoßen, die Sie und Ihre Mitarbeiter vergessen werden, dass Sie sich im Container befinden. Sie können Ihren Bürocontainer nach Ihren Wünschen gestalten und die gewünschte Farbe wählen. Unsere erfahrenen und freundlichen Verkaufsberater unterstützen Sie gerne bei der Erstellung Ihres Wunschdesigns.",
      "tenth": "Contain Haus Pförtnercontainer können Sie auch als Flatpack kaufen und selbst herstellen. Auf diese Weise können Sie sparen und zu günstigeren Kosten installieren. Darüber hinaus können Sie durch die Gestaltung Ihres eigenen Containers Teile wie WC, Glas, Türen an beliebiger Stelle platzieren, große Bereiche öffnen und Ihren Container auf Wunsch mit Glaswänden individualisieren.",
      "eleventh": "Contain Haus ermöglicht es Ihnen, hochwertige Gatekeeper-Container zu günstigeren Preisen zu erhalten. Unter Berücksichtigung der Mietkosten sind Pförtnercontainer eine gute Alternative. Es ist nicht nur mobil, tragbar, robust, sondern erspart Ihnen auch hohe Mietkosten.",

      "image1": "/assets/img/Pfortnercontainer2/PfortnercontainerAbmessungen.webp",
      "image2": "/assets/img/Pfortnercontainer2/EinsatzbereicheVon5.webp",
      "image3": "/assets/img/Pfortnercontainer2/Mieten.webp"
    }
  },
  "sanitacontainerContent": {
    "id": 1,
    "title": {
      "first": "Sanitärcontainer",
      "third": "Hochwertige Sanitärcontainer",
      "forth": "Contain Haus Sanitärcontainer",
      "fifth": "Toilettencontainer mieten",
      "sixth": "Toilettencontainer kaufen",
      "eidth": "Haus WC Duschcontainer Preise enthalten",
      "ninth": "Vorteile der Verwendung von WC-Duschbehältern",
      "thenth": "Die meisten bevorzugten WC-Duschcontainer-Modelle ",
      "eleven": "Eigenschaften des Sanitärcontainer",
      "twelvth": "Besonders"
    },
    "content": {
      "first": "Toiletten, die den Entwicklungsstand der Zivilisationen belegen, sind aus unserem modernen Zuhause nicht mehr wegzudenken. Wenn wir diesen Bedarf außerhalb unseres Hauses decken möchten, ist Sanitärcontainer eine gute Option.",
      "second": "Sanitärcontainer sind eine erschwingliche Möglichkeit für Unternehmen und Privatpersonen, ihren Bedarf außerhalb des Hauses zu decken.",
      "third": "Contain Haus Sanitärcontainer werden im Hinblick auf gute Materialqualität und langlebigen Gebrauch bevorzugt. Der Innenraum der Contain Haus Sanitärcontainer besteht aus Stahlblech. Der Boden ist ziemlich solide, besteht aus Faserzementmaterial, beim Betreten ist keine Vibration zu spüren, und er vermittelt das Gefühl von Beton. Darüber hinaus werden verschiedene Modelle und unterschiedliche Farbvarianten von Sanitärcontainer als Alternativen entsprechend den Anforderungen unserer Kunden angeboten.",
      "forth": "Sanitärcontainer sind ideal für Bereiche, in denen keine Toiletten vorhanden sind. Alle unsere Sanitärcontainer, die verschiedene Modelloptionen haben, haben innen genug Breite und bieten einen komfortablen Platz für die Benutzer. WC-Duschcontainersysteme haben ein breites Einsatzspektrum von Baustellen über Bildungseinrichtungen, Gesundheitseinrichtungen, Parks, Gärten, Festivals, Einkaufszentren, Tankstellen. Sanitärcontainer können je nach Kundenwunsch als Doppel- oder Dreifachcontainer ausgeführt werden.",
      "fifth": "So wie der Kauf eines Toilettencontainers eine Entscheidung ist, ist auch das Mieten eines Toilettencontainers eine Entscheidung. Unsere Kundenvertreter bieten Ihnen die besten Optionen für die Mietpreise für Toilettencontainer.",
      "sixth": "Toilettencontainer kaufen ist jetzt ganz einfach! Da Ihnen Contain Haus Toilettencontainer ab Werk angeboten werden, sind die Preise angemessen und gehen keine Kompromisse bei der Qualität ein. Es gibt oft Meinungsverschiedenheiten zwischen dem Preis der Toilettencontainer-Miete und der Toilettencontainer-Kaufoption. Da es sich bei Container Haus um werkseigene Container handelt, können Sie Container zum Mietpreis für Toilettencontainer kaufen.",
      "seventh": "Contain Haus WC-Duschcontainer, konzipiert als langlebig und mobil, sind in Preis und Leistung überaus ideal. Es wird sowohl mit seiner hochwertigen Materialstruktur als auch mit seiner Akribie in der feinen Verarbeitung bevorzugt. WC-Duschcontainer, die Sie mit ihrer langlebigen Struktur jahrelang verwenden können, verhindern das Austreten von Gerüchen, variieren im Preis mit Doppel- oder Dreifachmodelloptionen. Das Detail der Größe und Kleinheit ist ein wichtiger Faktor bei der Preisgestaltung.",
      "eidth": "WC-Duschcontainer variieren je nach Bedarf der Verbraucher. Während beispielsweise in einer Sportanlage sowohl WC als auch Dusche benötigt werden, wird in einer anderen Einrichtung möglicherweise nur WC benötigt. Bei der Auswahl einer WC-Dusche benötigen die Verbraucher je nach Bedarf möglicherweise Doppel-, Dreifach- oder Vierfach-WC-Dusche-Modelle.",
      "ninth": "Beide WC-Dusche-Modelle können in viel größeren Internaten bevorzugt werden. Die Anzahl der Personen, die es in Produktpräferenzen verwenden werden, und der Verwendungszweck sind ein wichtiges Kriterium für die Angabe dieser Präferenz.",
      "image1": "/assets/img/SaniteContainerMenu/ContainHausSanitarcontainer.webp",
      "image2": "/assets/img/SaniteContainerMenu/ToilettenContainerMieten.webp",
      "image3": "/assets/img/SaniteContainerMenu/DieMeistenBevorzugten.webp"
    }
  },
  "schulcontainerContent": {
    "id": 1,
    "title": {
      "first": "Schulcontainer, modulares Würfelsystem",
      "second": "Moderne Systeme und Materialqualität",
      "third": "Moderne Schulen haben mehr als klassische Klassenzimmer",
      "forth": "Container-Fitnessstudios",
      "fifth": "Die Anzahl der modularen Würfel kann erhöht werden",
      "sixth": "Vermietung von Schulcontainern",
      "seventh": "Hohe Materialqualität und hochwertige Verarbeitung"
    },
    "content": {
      "first": "Klassenzimmer sollten geräumig, hochwertig und sicher sein, damit die Schüler glücklich und komfortabel unterrichten können. Für Schulen bietet das modulare Würfelsystem von Contain Haus eine großartige Lösung, da der Bau von Schulen langsam und kostspielig ist und nicht genügend Platz vorhanden ist. Die Kosten für Schulcontainer sind somit deutlich günstiger.",
      "second": "Die stapelbaren modularen Würfelsysteme von Contain Haus bieten sowohl Langlebigkeit als auch Preisvorteil. Auf diese Weise sind Schulcontainer sehr schnell aufgebaut. Schulcontainer komplett aus verzinktem Stahl sind in verschiedenen Größen und Ausführungen einsetzbar.",
      "third": "Wenn Sie einen Schulcontainer mieten oder einen Schulcontainer kaufen möchten, bieten Ihnen unsere Kundenberater die am besten geeigneten Optionen an.",
      "forth": "Eines der schönsten Merkmale der Schulcontainer von Contain Haus ist, dass sie Sandwichplatten mit hohen Schallschutzeigenschaften haben. Sandwichpaneele bestehen aus Stahlblech mit hoher Wärmedämmung. Schulcontainer von Contain Haus sind im Sommer kühl und im Winter warm. Unsere hochtechnologisch vorbereiteten Schulcontainer können dank modularer Würfelsysteme zwei- und dreigeschossig vorbereitet werden. Die Materialqualität der Schulcontainer ist auf höchstem Niveau, Türen, Türgriffe, Gläser, Fenster entsprechen deutschen Qualitätsstandards. Außerdem besteht die Möglichkeit, Schulcontainer zu mieten. Außerdem können Schulcontainer jederzeit abgebaut und an anderer Stelle aufgestellt werden.",
      "fifth": "Schulcontainer sind eine Riesenchance für Behörden, Privatschulen und Kommunen. Dank der Mobilität und des schnellen und einfachen Aufbaus können Sie schnell eine Schule bauen. Apropos Dauerhaltbarkeit: Müssen wir neben Stahlbetonkonstruktionen auch die Festigkeit von Stahl erklären? Wenn wir bedenken, dass die Lebensdauer von Stahlbetonkonstruktionen 50-60 Jahre beträgt, ist die Haltbarkeit von rostfreiem verzinktem Stahl, der wir keine Zeit geben können, der Grund für die Bevorzugung. Schulcontainer aus Stahl sind langlebig und robust im Preis, aber günstiger als Beton.",
      "sixth": "Neben Unterrichtsräumen werden auch Sportanlagen benötigt. Mit den modularen Cube-Systemen von Contain Haus können große, geräumige Mehrzweck-Fitnessstudios gebaut werden. In diesen Fitnessstudios, in denen die Wärme- und Schalldämmung auf einem hohen Niveau ist, können verschiedene Aktivitäten durchgeführt werden.",
      "seventh": "Steigende Bevölkerungszahlen in vielen Regionen führen dazu, dass die Zahl der Schulen nicht ausreicht. Contain Haus Schulcontainer sind durch modulare Würfelsysteme erweiterbar und transportabel. Auf diese Weise bietet es immer die Möglichkeit, Klassenräume gegenüber einem fertiggestellten Gebäude hinzuzufügen.",
      "eidth": "Mit den sich entwickelnden technologischen Systemen sind Container heute viel mehr als ein Haus und viel robuster. Dank Contain Haus speziellen modularen Würfelsystemen gestalten wir die Gestaltung der Räume nach Ihren Wünschen. Darüber hinaus können wir Ihren Bedarf auf Wunsch mit diversen Containerwürfeln wie Wc-Dush-Container, Café-Container, Lehrerzimmer, Ruheräume auf schnellstem und bestem Weg decken. Die Schulcontainermiete kann eine gute Alternative zu den Schulcontainerkosten sein. Da Container von Contain Haus direkt ab Werk produziert werden, können Sie anstelle der Mietoption auch die Kaufoption in Betracht ziehen. Unsere Kundenbetreuer können sich in diesem Fall schnell an Sie wenden.",
      "ninth": "Wir sind uns der Bedeutung einer guten Bildung für gute Generationen bewusst und als Contain Haus sind wir uns bewusst, unseren Schülern in Schulen das beste Umfeld zu bieten. Die in unseren Schulen verwendeten Materialien wurden getestet und es werden die Materialien mit der höchsten Ausstattung verwendet.",
      "tenth": "Von der Fabrik bis zum Verkauf, angemessene Preise mit unserer eigenen Produktion",
      "eleventh": "Vom ersten Moment an, in dem Sie uns für den Schulcontainer Contain Haus kontaktieren, begegnen Sie unseren freundlichen und einsatzbereiten Beratern. Da Contain Haus ein Hersteller ist, bieten Ihnen unsere Berater die besten Preise bei der besten Qualität. Dann haben Sie die Möglichkeit, Ihren Schulcontainer in den von Ihnen gewünschten Maßen und Designs zu fertigen. Unsere Ingenieure, die Sie dabei unterstützen, bieten Ihnen die sinnvollsten modularen Würfelsysteme in den besten Designs.",
      "twelvth": "",
      "thirteen": "Sie können Contain Haus Schulcontainer auch als Flatpacks kaufen und selbst herstellen. Auf diese Weise können Sie sparen und zu günstigeren Kosten installieren. Darüber hinaus können Sie durch die Gestaltung Ihres eigenen Containers Teile wie WC, Glas, Türen an beliebiger Stelle platzieren, große Bereiche öffnen und Ihren Container auf Wunsch mit Glaswänden individualisieren.",
      "forteen": "",

      "image1": "/assets/img/SchuleContainerMenu/ModerneSystemeUndMaterqualty.webp",
      "image2": "/assets/img/SchuleContainerMenu/ModerneSchulenHabenMehrAls.webp",
      "image3": "/assets/img/SchuleContainerMenu/ContainerFitnessstudios.webp",
      "image4": "/assets/img/SchuleContainerMenu/DieAnzahlDerModularenWurfelKann.webp",
      "image5": "/assets/img/SchuleContainerMenu/VermietungVonSchulcontainer.webp"
    }
  },
  "specialcontainerContent": {
    "id": 1,
    "title": {
      "first": "SPEZIALCONTAINER",
      "second": "Für Ihre Träume sind keine Grenzen gesetzt?",
      "third": "Spezielle Produktioncontainer",
      "forth": "Jeder soll ein Zuhause haben",
      "fifth": "Spezielle Container für Start-up-Projekte",
      "sixth": "Vorteile von Spezialcontainern"
    },
    "content": {
      "first": "Sonderproduktionscontainer sind andere Modelle als unsere Standardcontainer, die gemäß den Anforderungen unserer geschätzten Kunden entwickelt wurden. Es sind Container, die nach Wunsch in Häusern, Restaurants, Start-up-Projekten, Bauernhöfen, Baustellen, landwirtschaftlichen Flächen, Büros, Sportanlagen und vielen Bereichen, die Sie sich vorstellen können, hergestellt werden können.",
      "second": "Wo siehst du dich, wenn du deine Augen schließt? In den weiten grünen Ebenen? Oder ist es an einer Küste, die mit dem blauen Himmel verschmilzt? Oder ist es irgendwo in den Bäumen, das Ihnen den Atem rauben wird?",
      "third": "Wenn viele Menschen irgendwo in ihren Träumen die Augen schließen, erscheint eine Struktur, in der sie sich geborgen fühlen. Einige werden in verschiedenen Farben und einige in verschiedenen Größen sein. Genau hier leiten wir Sie zu unseren erfahrenen und freundlichen Verkaufsberatern für Containerhäuser weiter, die Ihnen helfen, Ihren Traumcontainer zu verwirklichen.",
      "forth": "Der Bau eines Containerhauses war noch nie so einfach. Wir realisieren für Sie Ihr Traumprojekt. Oder wir setzen Ihre Containerhaus-Ideen in die Tat um. Unsere Architekten werden Sie mit schönen Projekten für die Innenarchitektur von Containerhäusern inspirieren.",
      "fifth": "Die Kosten für ein Containerhaus variieren je nachdem, was Sie in Ihrem Projekt wünschen. Wenn Sie selbst ein Containerhaus bauen möchten, kann Contain Haus Sie begeistern. Ein Containerhaus mit Contain Haus zu bauen ist kein Traum mehr. Wir wollen, dass jeder ein kleines Haus hat!",
      "sixth": "Contain Haus verfolgt mit seinen erfahrenen Mitarbeitern immer wieder Innovation und Eleganz im Containerbereich mit einem anderen Blickwinkel. Es setzt Maßstäbe in der Materialqualität, achtet auf feinste Details im Design und zeigt dies mit der Qualität der Verarbeitung.",
      "seventh": "Luxus-Wohncontainer und moderne Containerhäuser sind jetzt sehr beliebt. Die schlüsselfertigen Preise für moderne Containerhäuser und Modulhäuser werden Ihnen von unseren Kundenvertretern schnell geliefert. Kontaktiere uns jetzt!",
      "eidth": "Contain Haus als Containerunternehmen zu sehen, wird denjenigen, die sich in der Spezialcontainerabteilung befinden, und denen, die diesen Text lesen, nicht genügen. Contain Haus Container ist ein F&E-Unternehmen. Es ist ein Unternehmen, das bestrebt ist, seinen Kunden Wissenschaft und die neueste Technologie zur Verfügung zu stellen.",
      "ninth": "Contain Haus möchte, dass Menschen, die sich nicht von der Natur lösen können, von den Vorteilen der Technologie profitieren und ein Gleichgewicht herstellen.",
      "tenth": "Contain Haus ist bestrebt, seinen Kunden die Container, die es mit neuen Technologien und komplett aus Stahl herstellt, zum günstigsten Preis anzubieten.",
      "eleventh": "Mit dem modularen Würfelsystem können Sie Häuser mit einer viel längeren Lebensdauer und einer viel höheren Wärmedämmung als Betonhäuser haben. Kleine Hauspreise erreichen Sie aus der eigenen Massenproduktionsfabrik von Contain Haus zu einem günstigeren Preis als Sie denken!",
      "twelvth": "Was kostet ein Containerhaus? Bist du neugierig? Das Erreichen Ihres Traumhauses ist überhaupt nicht schwierig! Wir freuen uns, Ihnen den Tiny-House-Preis und den Tiny-House-Grundriss mitzuteilen.",
      "thirteen": "Glauben Sie daran, Sie mit Spezialcontainern überall dort leben können, wo Sie Ihren Container mitnehmen!",
      "forteen": "Denken Sie darüber nach, ein neues Unternehmen zu gründen? Dazu müssen Sie die Shops mit hohen Mietkosten recherchiert haben. Aber wenn Sie ein Unternehmer sind, der auf Chancen achtet und gerne anders aussieht, können Sie mit Contain Haus Spezialcontainern hohe Mietkosten loswerden, Sie können Bürocontainer haben, die Ihr Eigentum sein werden, ein Café, ein Restaurant, ein Geschäft wo Sie verschiedene Produkte anzeigen können. Sie können Ihren Container, Ihr Geschäft jederzeit und überall umziehen!",
      "fivteen": "Die Lage gefällt Ihnen nicht? Ihre Verkäufe sind trotz Machbarkeitsstudie nicht gut? Bewegen Sie Ihren Shop, wohin Sie wollen. So gestalten Sie Ihren Gewerbeumzug flexibel und reduzieren Risiken.",

      "image1": "/assets/img/SpecialContainerMenu/FurIhreTraumeSindKeineGrenzenGesetzt.webp",
      "image2": "/assets/img/SpecialContainerMenu/SpezielleProduktionContainer.webp"
    }
  },
  "wohncontainerContent": {
    "id": 1,
    "title": {
      "first": "Wohncontainer",
      "second": "Geschichte des Containers",
      "third": "Was ist ein Wohncontainer?",
      "forth": "Warum Sie Wohncontainer bevorzugen sollten",
      "fivth": "Preise für Wohncontainer",
      "sixth": "Hohe Materialqualität und hohe Verarbeitungsqualität von Containern von Contain Haus",
      "seventh": "Option zum Mieten und Kaufen von Wohncontainern",
      "eigth": "Kosten für Wohncontainer",
      "ninth": "Vorteile von Wohncontainern"
    },
    "content": {
      "first": "Obwohl die Container erstmals in den 1950er Jahren von der amerikanischen Armee für den Transport nach Korea verwendet wurden, wurden sie in den folgenden Jahren aufgrund ihrer Robustheit in vielen verschiedenen Bereichen eingesetzt.",
      "second": "Der Einsatz von Containern im Bauwesen, bei Start-up-Projekten, in der Gastronomie, in der Landwirtschaft und auf Sportplätzen ist weit verbreitet. Neben den eingesetzten Wohncontainern entstand ein Bedarf als Wohncontainerhaus.",
      "third": "Die Notwendigkeit, ein Wohncontainerhaus zu kaufen, ist die Wahl derjenigen, die den Stress und Lärm der Stadt loswerden möchten.",
      "forth": "Mit seinen Sandwichpaneelen aus Stahlblech, einem Fiberement-Boden und einer Chassisstärke von 15 cm sind Wohncontainer wie ein Panzer ohne Räder und recht robust. Die Sandwichplatten sind verzinkt, die Wärmedämmung ist recht gut und die Wohncontainer wasserdicht.",
      "fifth": "Die Rohre, die in den Stahlmasten platziert sind, exklusiv von Contain Haus, haben ein System, das das von der Decke fließende Wasser abgibt. Auf diese Weise sammelt sich kein Regenwasser auf dem Dach. Auf verzinkten Stahloberflächen gibt es keinen Rost.",
      "sixth": "Der Wohnkostencontainer variiert je nach verwendetem Glas-, Tür-, Fenster-, WC-Modell. Die Kosten für den Wohncontainer Contain Haus sind niedriger, da es sich um eine Produktion ab Werk handelt. Den Kaufpreis des Wohncontainers können Sie schnell bei unserem Kundenberater erfragen.",
      "seventh": "Während die Lebensdauer einer durchschnittlichen Stahlbetonkonstruktion 50–60 Jahre beträgt, wird die Lebensdauer von Stahlsystemen auf 200–300 Jahre geschätzt. Contain Haus Wohncontainer werden mit ihren Eigenschaften wie Langlebigkeit, Korrosionsfreiheit und Wärmedämmung bevorzugt.",
      "eidth": "Sie haben die Wahl, einen gebrauchten Wohncontainer oder unbenutzte Wohncontainer direkt ab Werk zu kaufen. Es gibt Wohncontainer in verschiedenen Ausführungen. Wenn Sie möchten, können Sie zwischen luxuriösen Arten von Wohncontainern oder günstigeren Wohncontainern wählen.",
      "ninth": "Container von Contain Haus wurden mit Spitzentechnologie entworfen und haben ihre ideale Form mit statischen Berechnungen erhalten. Bei der Herstellung von Containern stehen Langlebigkeit, Materialqualität und Ästhetik im Vordergrund. Auch wenn Schall- und Wärmedämmung, Langlebigkeit und Sicherheit im Vordergrund stehen, sind Containerpreise im Vergleich zu anderen Bauweisen deutlich preisgünstiger.",
      "tenth": "Sie können sich an unsere Kundenberater wenden, die Ihnen verschiedene Modelle in unterschiedlichen Größen für Wohncontainer in Küche und Bad anbieten.",
      "eleventh": "Container von Contain Haus bestechen durch ihr stilvolles Design sowie durch ihre Robustheit. Die hohe Verarbeitungsqualität fällt in jedem Bereich des Containers auf. Türen, Türklinken, Sandwichpaneele der Wände, Korpusse, Sockelleisten, Decken und Böden zeugen von sorgfältiger Verarbeitung und hochwertigen Materialien.",
      "twelth": "",
      "thirteen": "Auf Wunsch können Sie Contain Haus Wohncontainer als Flatpack (zerlegt) kaufen und selbst montieren. Auf diese Weise können Sie Geld sparen und die Kosten noch weiter senken. Flatpack-Container bieten sowohl beim Einzel- als auch beim Sammeleinkauf große Vorteile. Detaillierte Informationen finden Sie im Flatpack-Titel auf unserer Website.",
      "forteen": "Sie können einen gebrauchten Wohncontainer kaufen. Auf Wunsch können Sie Contain Haus Wohncontainer günstig mieten. Mit den Mietoptionen von Wohncontainern, die Sie jederzeit zerlegen und transportieren können, schaffen sie eine gute Alternative für Sie, unsere geschätzten Kunden. Für den Kaufpreis des Wohncontainers können Sie uns sofort kontaktieren.",
      "fivteen": "Mit dem Mietpreis des Wohncontainers können die Anschaffungskosten des Wohncontainers reduziert werden oder unsere Kundenberater können Ihnen die von uns im Werk produzierten Container zu Bestpreisen anbieten.",
      "sixteen": "Die Kosten für Wohncontainer variieren je nach Anzahl und Abmessungen der verwendeten Materialien wie Türen, Fenster, Toiletten, Badezimmer, Glas, Fenster. Für diejenigen, die einen Wohncontainer kaufen möchten, sind die Abmessungen des Wohncontainers ein wichtiger Parameter.",
      "seventeen": "Es kann die Frage auftauchen, wie viel ein Containerhaus kosten wird. Dazu sollte das Projekt des Wohncontainerhauses bekannt sein. Je nach Projekt werden Lebenscontainerkosten berechnet und unseren geschätzten Kunden präsentiert.",
      "eighteen": "Sie können uns für die Wohncontainer-Mietpreisliste und die Preise für Küche, Bad und Wohncontainer kontaktieren. Unsere Kundenberater können sich schnell mit Ihnen in Verbindung setzen und Ihnen einen schlüsselfertigen Preis für den Wohncontainer nennen.",
      "nineteen": "Bei der Auswahl eines Containers ist ein winterfester Wohncontainer gefragt. Contain Haus Wohncontainer bietet Ihnen winterfeste Wohncontainer schlüsselfertig an.",
      "image1": "/assets/img/WohncontainerMenu/GeschichteDesContainers.webp",
      "image2": "/assets/img/WohncontainerMenu/WarumSieWohncontainerBevorzugenSollten.webp",
      "image3": "/assets/img/WohncontainerMenu/PriseFurWohncontainer.webp",
      "image4": "/assets/img/WohncontainerMenu/OptionZumMietenUndKaufenVonWohncontainern.webp",
      "image5": "/assets/img/WohncontainerMenu/KostenFurWohncontainer.webp"
    }
  },
  "xlwohnContainerContent": {
    "id": 1,
    "title": {
      "first": "Contain Haus XL Wohncontainer",
      "second": " Was ist ein Container?",
      "third": "Die Geschichte des Containers",
      "forth": "Einsatzbereiche von XL-Containern",
      "fifth": "Raumschiffähnlicher XL-Lebenscontainer",
      "sixth": "Contain Haus XL Wohncontainer Schlüsselfertiger Prozess",
      "eidth": "Wohncontainer mieten",
      "ninth": "Warum große Container (XL).",
      "thenth": "Winterfester Wohncontainer",
      "eleven": "Container in Stadien, Sportanlagen, Start-up-Projekten, Cafés und Restaurants",
      "twelve": "Was sind die Preise von Cotain Haus XL Wohncontainern?",
      "thirteen": "Bauen Sie Ihren eigenen Container, sparen Sie und haben Sie Spaß, Flatpack-Container-Vorteil",
      "forteen": "Wohncontainer mieten",
      "fifteen": "Vorteile von Contain Haus XL Wohncontainern"
    },
    "content": {
      "first": "Container, deren Außenwände aus Sandwichplatten und aus Stahlblech bestehen, werden heute neben dem Transport in verschiedenen Bereichen eingesetzt. Die Verwendung von Containern hat sich insbesondere in verschiedenen Bereichen wie Unterstand, Bau, Landwirtschaft, Büro, WC, Dusche, Sportstätte und Bauernhof durchgesetzt. Während ein Standard-Container 240 cm breit und 600 cm lang ist, werden XL-Container aufgrund des Bedarfs an größeren Containern mit 300 cm Breite und 700 cm Länge ausgelegt. Während die Container dreistöckig übereinander ausgeführt werden können, können sie unbegrenzt nebeneinander ausgeführt werden. Für den Kauf eines Containerhauses auf Lebenszeit können Sie sich an unsere Kundenberater wenden. Sie können gemeinsam den Wohncontainer ermitteln und sich über die Maße des Wohncontainers informieren.",
      "second": "Moderne Container haben vor allem in den letzten 60 Jahren stark zur Globalisierung beigetragen. Die Geschichte der Container reicht bis ins 17. Jahrhundert zurück und wurde erstmals vom Engländer James Brindley zum Transport von Kohle in einer Kohlemine verwendet. Aber das war ein sehr primitives Transportmittel. In den 1800er Jahren wurden Eisenkisten als Alternative zu Holzkisten verwendet. Zu Beginn des 20. Jahrhunderts musste der Transport per Schiff standardisiert werden. Der erste heute bekannte moderne Container, Mc Lean, wurde 1960 in der Schifffahrt eingesetzt.",
      "third": "Container von Contain Haus können problemlos in der Baubranche, Land- und Agrarwirtschaft, Start-up-Projekten, Cafés und Restaurants, Bauernhöfen, landwirtschaftlichen Flächen, Ihrem Garten, Corona-Testeinheiten, Sportstätten eingesetzt werden.",
      "forth": "Wir möchten Ihnen mit unserem XL-Modell, das 3 x 7 Meter groß ist, ein völlig neues Erlebnis bieten. Wenn Sie einen Container suchen, in dem Sie Ihre Bedürfnisse wie Küche, Bad, WC erfüllen können, sind Sie bei uns an der richtigen Adresse. Darüber hinaus können Sie Ihren Container nach Ihren Wünschen gestalten und Dinge des täglichen Bedarfs wie Tische, Stühle, Betten problemlos unterbringen.",
      "fifth": "Container werden schlüsselfertig in unserem Werk 35321 Laubach produziert. Nachdem die Spezifikation genehmigt und die Installation durch unsere Produktionsleiter überprüft wurde, erfolgt die Lieferung. Sollten Sie keine Möglichkeit zum Abladen haben, stellen wir Ihnen auch gerne einen Kranwagen zur Verfügung. Sie können sich über die Preise für schlüsselfertige Rettungscontainer informieren. Die Preise für Wohncontainer variieren je nach Abmessungen des Containers und der Anzahl der darin verwendeten WCs, Duschen, Heizungen, Glas, Türen und Fenster.",
      "sixth": "Wenn Sie möchten, können Sie auch die Möglichkeit nutzen, einen Wohncontainer zu mieten. Sie können die Wohncontainer-Preise mit der Wohncontainer-Mietpreisliste vergleichen und die für Sie am besten geeignete Option auswählen.",
      "seventh": "Mieten Sie einen Wohncontainer mit Küche und Bad nach Ihren Bedürfnissen. Die Kosten für Wohncontainer sind niedrig, da Contain Haus eine Fabrikproduktion bietet. Contain Haus macht keine Kompromisse bei der Qualität und senkt gleichzeitig die Wohncontainerkosten.",
      "eidth": "Färben Sie Ihren Container und Ihr Leben mit den XL-Wohncontainern von Contain Haus! Sie entscheiden, welche Farbe Ihr Container haben soll, ob anthrazit oder rosa. Sie können Ihren Container in mehr als 210 Farbtypen aus dem RAL-Pantone-Katalog lackieren lassen.",
      "ninth": "Container werden in vielen Bereichen eingesetzt wie z. B. Büro, Start-up-Projekte, Restaurant, Café, Gesundheitstest, Sportstätte, Kasse, Sicherheit, WC, Dusche. Contain Haus XL-Container mit hoher Wärmedämmung und Langlebigkeit sind eine großartige Alternative für diejenigen, die einen größeren Wohnraum wünschen. Gegenstände wie WC, Dusche, Tisch, Stuhl, Bett können in XL-Containern untergebracht werden.",
      "tenth": "Mit Contain Haus erreichen Sie hochwertige Bürocontainer zu günstigeren Preisen. Unter Berücksichtigung der Mietkosten sind Bürocontainer eine gute Alternative.",
      "eleventh": "Zum Kauf eines winterfesten Wohncontainers können Sie bei unseren Kundenberatern einen Preis erfragen und den für Sie am besten geeigneten Wohncontainer bestellen. Unsere Experten helfen Ihnen bei der Mietpreisliste von gebrauchten Küchen- und Badcontainern sowie Wohncontainern. Durch unsere Hauscontainer-schlüsselfertigen Preise und die direkte Produktion ab Werk bieten wir Ihnen sowohl hochwertige als auch bezahlbare Produkte.",
      "twelvth": "Hohe Mietkosten gehören zu den wichtigsten Ausgabenposten von Unternehmen. Halt dich fest! Contain Haus Container, die über eine hohe Wärmedämmung verfügen und durch Langlebigkeit und Materialqualität überzeugen, bieten Ihnen eine, transportable und mobile Geschäftsmöglichkeit. Darüber hinaus können Sie Ihre Sachen, wenn Sie in den Urlaub fahren und Ihre Sachen in Ihren Koffer packen, dank der modularen Eigenschaft unserer Container, die die Möglichkeit der Demontage bieten, abbauen und an einem anderen Ort einbauen.",
      "thirteen": "Container von Contain Haus wurden mit Spitzentechnologie entworfen und haben ihre ideale Form mit statischen Berechnungen erhalten. Bei der Herstellung von Containern stehen Langlebigkeit, Materialqualität und Ästhetik im Vordergrund. Auch wenn Schall- und Wärmedämmung, Langlebigkeit und Sicherheit im Vordergrund stehen, sind Containerpreise im Vergleich zu anderen Bauweisen deutlich preisgünstiger. Je nach gewünschtem Modell finden Sie bei Contain Haus die beste Qualität zu den besten Preisen. Dafür können Sie sich sofort an unsere freundlichen und relevanten Verkaufsberater wenden.",
      "forteen": "Auf Wunsch können Sie Contain Haus Bürocontainer als Flatpack kaufen und selbst herstellen. Auf diese Weise können Sie sparen und zu günstigeren Kosten installieren. Darüber hinaus können Sie durch die Gestaltung Ihres eigenen Containers Teile wie WC, Glas, Türen an beliebiger Stelle platzieren, große Bereiche öffnen und Ihren Container auf Wunsch mit Glaswänden individualisieren.",
      "fifteen": "Wenn Sie die Wohncontainer-Mietpreisliste wünschen, können unsere Kundenberater diese mit Ihnen teilen. Die Preise variieren je nach Containergröße. Ob Sie ein Wohncontainerhaus kaufen oder einen gebrauchten Wohncontainer kaufen, ab Werk angebotenen Wohncontainerkosten sind für Sie immer vorteilhafter.",

      "image1": "/assets/img/XLWohnContainer/DieGeschichtedesContainers.webp",
      "image2": "/assets/img/XLWohnContainer/EinsatzbereichevonXL.webp",
      "image3": "/assets/img/XLWohnContainer/Raumschiff.webp",
      "image4": "/assets/img/XLWohnContainer/WarumSieWohncontainerBevorzugenSollten.webp"
    }
  }
}
